{
    "products": [
      {
        "nombre": "Ketchup Dino Food",
        "categoria": "Despensa",
        "precio": 900,
        "descuento": 20,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["ketchup_dino_food.jpg"],
        "descripcion": "El ketchup Dino Food, con su fórmula sin gluten y sistema antigoteo, es una opción perfecta para quienes buscan sabor y practicidad en cada comida. Con cada porción de 17 g, aporta 93 kJ (22 kcal), lo que lo convierte en un complemento ligero para tus platillos favoritos. Su textura suave y el toque delicioso realzan cualquier receta, mientras su práctico envase evita derrames. Ideal para quienes desean disfrutar de un condimento versátil y de calidad.",
        "disponibilidad": true
      },
      {
        "nombre": "Paquete de salchichas (350g) 7u",
        "categoria": "Carnes",
        "precio": 400,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "salchichas_quality_chibs.jpg"
        ],
        "descripcion": "Disfruta de la calidad y el sabor de las salchichas Quality Chib's, presentadas en un práctico paquete de 350g con 7 unidades. Estas salchichas, ideales para hot dogs, asados o como ingrediente en tus platillos favoritos, ofrecen una textura firme y un delicioso sabor que complacerá a toda la familia. Elaboradas con carne de ave y cerdo, son una opción versátil y conveniente para tus comidas diarias. ¡Añádelas a tu carrito y disfruta de su practicidad y sabor!",
        "disponibilidad": true
      },
      {
        "nombre": "Mollejas de Pollo (1kg)",
        "categoria": "Carnes",
        "precio": 1300,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "mollejas_de_pollo.jpg"
        ],
        "descripcion": "Descubre la versatilidad de las mollejas de pollo congeladas Sadia, presentadas en un conveniente paquete de 1kg. Perfectas para guisos, estofados, asados o para preparar a la parrilla, estas mollejas son una excelente fuente de proteínas y añaden un sabor único a tus platillos. Sadia garantiza la calidad y frescura de sus productos, asegurando una experiencia culinaria deliciosa. Mantener congelado a -18°C. ¡Ideal para tener siempre a mano en tu congelador!",
        "disponibilidad": true
      },
      {
        "nombre": "Hígado de Pollo (1kg)",
        "categoria": "Carnes",
        "precio": 1200,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "higado_de_pollo.jpg"
        ],
        "descripcion": "Enriquece tus comidas con el hígado de pollo congelado Sadia, presentado en un práctico paquete de 1kg. Este producto es una excelente fuente de hierro y otros nutrientes esenciales, ideal para preparar patés, salteados, o añadir un toque nutritivo a tus guisos. Sadia asegura la máxima calidad y frescura en sus productos avícolas. Mantener congelado a -18°C. ¡Una opción saludable y versátil para tu cocina!",
        "disponibilidad": true
      },
      {
        "nombre": "Leche en Polvo Sabor Fresa (1kg)",
        "categoria": "Lácteos",
        "precio": 2700,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "leche_en_polvo_fresa.jpg"
        ],
        "descripcion": "Disfruta de la Leche en Polvo Sabor a Frutilla de Macro Food, en un práctico envase de 1kg. Ideal para preparar bebidas refrescantes con el delicioso y dulce sabor de la fresa. Perfecta para el desayuno, la merienda o para añadir un toque frutal a tus recetas favoritas. Fácil de preparar, solo tienes que mezclar con agua para obtener una bebida deliciosa y nutritiva. Un producto versátil para toda la familia.",
        "disponibilidad": true
      },
      {
        "nombre": "Jamón Bravo Rápido (2kg)",
        "categoria": "Carnes",
        "precio": 7200,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "jamon_bravo_rapido.jpg"
        ],
        "descripcion": "Disfruta del auténtico sabor del Jamón Bravo Rápido, presentado en una pieza de 2kg. Este jamón es ideal para tus sándwiches, ensaladas, o como ingrediente en tus platillos favoritos. Su textura y sabor lo hacen perfecto para cualquier ocasión, brindando practicidad y calidad a tu mesa. Bravo es sinónimo de tradición y buen gusto en carnes frías. ¡Ten siempre a mano esta deliciosa opción!",
        "disponibilidad": true
      },
      {
        "nombre": "Saco de Arroz Importado (100lbs)",
        "categoria": "Despensa",
        "precio": 28000,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "saco_de_arroz_importado.jpg"
        ],
        "descripcion": "Abastece tu despensa con este saco de arroz importado de 100lbs. Ideal para el consumo familiar o para negocios, este arroz de alta calidad es perfecto para preparar una variedad de platillos, desde acompañamientos básicos hasta recetas más elaboradas. Un grano esencial en la cocina, garantizando rendimiento y buen sabor en cada preparación. ¡Asegura tu suministro de arroz con esta opción práctica y económica!",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Marie",
        "categoria": "Confituras",
        "precio": 320,
        "descuento": 15,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_marie.jpg"],
        "descripcion": "Las galletas Marie son un clásico en muchas culturas, conocidas por su textura crujiente y su sabor ligeramente dulce. Su presentación suele incluir un diseño sencillo, con bordes decorativos y un color dorado uniforme. Son versátiles y pueden disfrutarse solas, acompañadas de café o té, o incluso como base en recetas de postres. Además, suelen ser ligeras, con un contenido equilibrado de azúcar y harina, lo que las hace una opción popular para diferentes ocasiones. Su presencia en mercados internacionales demuestra su popularidad y adaptabilidad a diversos gustos y preferencias.",
        "disponibilidad": true
      },
      {
        "nombre": "Colonia Violeta",
        "categoria": "Belleza",
        "precio": 1250,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["fragancia_cubana.jpg"],
        "descripcion": "La colonia Violeta de Suchel es una esencia cubana que combina frescura y elegancia en un práctico formato de 120 ml. Su aroma evoca notas florales y suaves, ideales para un toque ligero y refrescante durante el día. Con su presentación en un envase púrpura y un atomizador blanco, es una opción cómoda y versátil para quienes buscan una fragancia cotidiana con un aire distintivo. Su fecha de vencimiento en abril de 2026 garantiza su durabilidad y calidad. Perfecta para quienes prefieren aromas clásicos con un toque tropical.",
        "disponibilidad": true
      },
      {
        "nombre": "Pollo Golden Phoenix (2kg)",
        "categoria": "Carnes",
        "precio": 1650,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pollo_golden.jpg"],
        "descripcion": "El paquete de muslos de pollo Golden Phoenix es una presentación de 2.0 kg (4.41 lbs), con aproximadamente 17 piezas, ideal para diversas preparaciones culinarias. Su empaque, de color rojo con franjas amarillas y azules, resalta su calidad premium, mencionada en la parte inferior derecha. En la parte superior, el logo de Golden Phoenix refuerza la identidad de la marca. El diseño incluye información en varios idiomas, como inglés, francés, español, portugués, árabe y chino, asegurando accesibilidad para distintos mercados. Además, en la parte inferior izquierda se muestra una imagen de los muslos de pollo crudos, facilitando una referencia visual del producto.",
        "disponibilidad": true
      },
      {
        "nombre": "Pollo Gold Leaf (4.53kg)",
        "categoria": "Carnes",
        "precio": 3700,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pollo_gold_leaf.jpg"],
        "descripcion": "Consigue cortes de pollo de calidad premium con estos muslos de pollo de Gold Leaf, ideales para una gran variedad de preparaciones culinarias. Jugosos y versátiles, son perfectos para asar, freír o incluir en tus guisos favoritos, aportando un delicioso sabor y una textura tierna a cada platillo.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Petit Beurre",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_petit_beurre.jpg"],
        "descripcion": "Las galletas Petit Beurre MyBis son un clásico de la panadería con una textura crujiente y un delicado sabor mantecoso. Su presentación en un paquete rojo vibrante resalta la tradición y calidad del producto, acompañado de un diseño que evoca autenticidad con un molino de viento y galletas doradas. Elaboradas con ingredientes simples pero cuidadosamente seleccionados, estas galletas ofrecen un equilibrio perfecto entre dulzura y textura, ideales para acompañar el café o té. Su marca, MyBis, especializada en panadería y chocolate, garantiza un producto artesanal con un sabor reconfortante y versátil para diferentes momentos del día.",
        "disponibilidad": true
      },
      {
        "nombre": "Frijoles Rojos (500g)",
        "categoria": "Despensa",
        "precio": 700,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["frijoles_rojos.jpg"],
        "descripcion": "Paquete de frijoles rojos de la marca La Cata. El paquete tiene un peso de 500 gramos.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas de soda Goya",
        "categoria": "Confituras",
        "precio": 4800,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_soda.jpg"],
        "descripcion": "Las galletas de soda Goya ofrecen una combinación perfecta de textura crujiente y sabor ligero, ideales como snack o acompañamiento para sopas y ensaladas. Su presentación en lata resistente de 680 gramos garantiza una conservación óptima, manteniendo la frescura por más tiempo. Su etiqueta bilingüe facilita la accesibilidad para distintos mercados, mientras que su diseño atractivo complementa la experiencia del cliente. Este producto es una excelente opción para quienes buscan calidad y versatilidad en alimentos básicos, asegurando una compra práctica y deliciosa para cualquier ocasión.",
        "disponibilidad": true
      },
      {
        "nombre": "Toallas Femeninas",
        "categoria": "Belleza",
        "precio": 480,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["toallas_finas.jpg"],
        "descripcion": "Descubre el paquete de protectores diarios Allison Toallas Finas, diseñado con un elegante empaque en tonos rosa, morado y blanco, que refleja la modernidad y el cuidado que ofrecen. Este protector diario se destaca por brindar absorción instantánea y protección durante todo el día, siendo ultra delgado y cómodo para adaptarse a tu ritmo sin marcarse. Con 20 unidades por paquete, es la solución ideal para quienes buscan higiene y seguridad en cada momento, convirtiéndose en un imprescindible para el cuidado personal.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Luanesco (Fresa) (115g)",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_luanesco_fresa.jpg"],
        "descripcion": "Sumérgete en el delicioso mundo de las galletas Luanesco Fresa, presentadas en un práctico empaque de 115g. Cada galleta ofrece una combinación irresistible: una crujiente textura exterior, que parece estar bañada en un exquisito chocolate, y que envuelve un suave y dulce relleno cremoso de fresa. Estas galletas rellenas son una delicia que equilibra a la perfección el vibrante sabor de la fresa con la indulgencia del chocolate, ofreciendo una experiencia sensorial única en cada mordisco. Con aproximadamente 139 calorías por porción, son ideales para acompañar tu bebida favorita, como un antojo dulce durante el día o para compartir. Las Luanesco Morango son una apuesta segura para los amantes de las galletas con un toque frutal y chocolatoso. ¡Añádelas a tu carrito y disfruta de su irresistible sabor!",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Luanesco (Vainilla) (115g)",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_luanesco_vainilla.jpg"],
        "descripcion": "Sumérgete en el delicioso mundo de las galletas Luanesco Vainilla, presentadas en un práctico empaque de 115g. Cada galleta ofrece una combinación irresistible: una crujiente textura exterior que envuelve un suave y dulce relleno cremoso de vainilla. Estas galletas rellenas son una delicia que equilibra a la perfección el clásico y reconfortante sabor de la vainilla, ofreciendo una experiencia sensorial única en cada mordisco. Con aproximadamente 139 calorías por porción, son ideales para acompañar tu bebida favorita, como un antojo dulce durante el día o para compartir. Las Luanesco Vainilla son una apuesta segura para los amantes de las galletas con un toque cremoso y el inconfundible sabor de la vainilla. ¡Añádelas a tu carrito y disfruta de su irresistible sabor!",
        "disponibilidad": true
      },
      {
        "nombre": "Barra de Chocolate Bon o Bon",
        "categoria": "Confituras",
        "precio": 150,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["choco_stick_bon_o_bon.jpg"],
        "descripcion": "Consiente tu paladar con este delicioso Choco Stick Bon o Bon, un irresistible snack de chocolate perfecto para cualquier momento del día. Su formato individual lo hace ideal para llevar a todas partes y disfrutar de su cremoso sabor. 'You are the BEST' es el mensaje que te acompaña en cada bocado, recordándote lo especial que eres.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Wafer",
        "categoria": "Confituras",
        "precio": 270,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_wafer.jpg"],
        "descripcion": "Permítete un momento de placer con Treff Delights Hazelnut Flavored Cream Wafers. Estas crujientes obleas rellenas de una suave crema con sabor a avellana son el capricho perfecto para cualquier ocasión. Su empaque vibrante y atractivo las hace ideales para compartir o para darte un gusto personal. Disfruta de la combinación perfecta de textura y sabor en cada bocado.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Cremelo (Vainilla)",
        "categoria": "Confituras",
        "precio": 60,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_cremelo_vainilla.jpg"],
        "descripcion": "Disfruta del clásico y reconfortante sabor de Cremica Cremelo Vanilla Flavoured Cream Biscuits. Estas galletas crujientes, con un delicioso relleno de crema de vainilla, son ideales para acompañar tu café o té, o simplemente como un dulce antojo en cualquier momento del día. Su empaque práctico las convierte en el snack perfecto para llevar a donde quieras y compartir con quienes más quieres.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Cremelo (Fresa)",
        "categoria": "Confituras",
        "precio": 60,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_cremelo_fresa.jpg"],
        "descripcion": "Deléitate con las Cremica Cremelo Strawberry Flavoured Cream Biscuits, unas galletas crujientes que esconden un suave y delicioso relleno de crema con sabor a fresa. Perfectas para un dulce escape en cualquier momento del día, estas galletas son ideales para los amantes de la fruta y el chocolate. Disfrútalas solas, con tu bebida favorita o compartiéndolas con amigos y familiares.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Cremelo (Chocolate)",
        "categoria": "Confituras",
        "precio": 60,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_cremelo_chocolate.jpg"],
        "descripcion": "Sumérgete en el irresistible sabor del chocolate con las Cremica Cremelo Chocolate Flavoured Cream Biscuits. Estas galletas crujientes y con un suave y generoso relleno de crema de chocolate son el deleite perfecto para satisfacer tus antojos dulces. Ideales para disfrutar con tu café o té, o como un capricho individual en cualquier momento del día, te ofrecen una experiencia deliciosa en cada bocado.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Renata (Vainilla)",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_renata_vainilla.jpg"],
        "descripcion": "Saborea la dulzura clásica de Renata Vainilla, unas deliciosas galletas sándwich con un cremoso relleno de vainilla. Su combinación de galleta de cacao y suave crema blanca las convierte en el acompañamiento ideal para tu café o simplemente como un dulce placer en cualquier momento del día. Perfectas para compartir o disfrutar en solitario, estas galletas son un clásico que siempre encanta.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Renata (Chocolate)",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_renata_chocolate.jpg"],
        "descripcion": "Déjate seducir por el intenso sabor de Renata Chocolate, unas galletas de cacao con un delicioso y cremoso relleno de chocolate. Ideales para los verdaderos amantes del chocolate, estas galletas son perfectas para disfrutar como un capricho individual, con tu bebida favorita o para compartir en cualquier ocasión. Su sabor profundo y su textura suave las convierten en un dulce irresistible.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Luanitos de Fresa",
        "categoria": "Confituras",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_luanitos_fresa.jpg"],
        "descripcion": "Descubre la diversión y el sabor con Luanitos Morango, unas deliciosas galletas con un vibrante relleno cremoso de fresa. Ideales para los más pequeños o para cualquiera que busque un toque de alegría en su día, estas galletas son perfectas para la merienda, el desayuno o como un dulce antojo. Su empaque colorido y su delicioso sabor a fresa las hacen irresistibles.",
        "disponibilidad": true
      },
      {
        "nombre": "Caja de Malta Bucanero",
        "categoria": "Bebidas",
        "precio": 7200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["caja_malta_bucanero.jpg"],
        "descripcion": "Disfruta del auténtico sabor de Cuba con esta caja de Malta Bucanero, una bebida no alcohólica a base de malta, dulce y suave, que ha sido la preferida de los cubanos por décadas. Altamente nutritiva y estimulante, cada lata de 355 ml ofrece un color oscuro y un sabor rico, elaborado con los mejores ingredientes naturales. Ideal para refrescarse y recargar energías en cualquier momento del día.",
        "disponibilidad": true
      },
      {
        "nombre": "Malta Bucanero",
        "categoria": "Bebidas",
        "precio": 300,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["malta_bucanero.jpg"],
        "descripcion": "Disfruta del auténtico sabor de Cuba con esta lata individual de Malta Bucanero, una bebida no alcohólica a base de malta, dulce y nutritiva, que ha sido la preferida de los cubanos por décadas. Perfecta para refrescarte y recargar energías en cualquier momento del día, su sabor rico y su color oscuro son resultado de los mejores ingredientes naturales.",
        "disponibilidad": true
      },
      {
        "nombre": "Refresco Zuko (Limón)",
        "categoria": "Bebidas",
        "precio": 120,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["zuko_limon.jpg"],
        "descripcion": "Refréscate con el delicioso y vibrante sabor de Zuko Limón, un polvo para preparar bebida que rinde 2 litros y está adicionado con vitamina C. Este práctico sobre es ideal para crear una bebida refrescante y llena de sabor a limón en un instante, sin necesidad de añadir azúcar. Perfecto para compartir en cualquier reunión o simplemente para disfrutar en casa.",
        "disponibilidad": true
      },
      {
        "nombre": "Refresco Zuko (Naranja)",
        "categoria": "Bebidas",
        "precio": 120,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["zuko_naranja.jpg"],
        "descripcion": "Refresca tu día con el vibrante sabor de Zuko Naranja, un práctico polvo para preparar bebida que rinde 2 litros y viene adicionado con vitamina C. Este sobre te permite crear una deliciosa y revitalizante bebida con sabor a naranja en cuestión de segundos, sin la necesidad de añadir azúcar. Es la opción ideal para compartir con amigos y familiares o para disfrutar en cualquier momento que desees un toque cítrico y refrescante.",
        "disponibilidad": true
      },
      {
        "nombre": "Refresco Zuko (Manzana)",
        "categoria": "Bebidas",
        "precio": 120,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["zuko_manzana.jpg"],
        "descripcion": "Refresca tu paladar con el dulce y crujiente sabor de Zuko Manzana, un práctico polvo para preparar bebida que rinde 2 litros y está adicionado con vitamina C. Este sobre te permite disfrutar de una refrescante bebida con todo el sabor de la manzana, ideal para cualquier momento del día sin necesidad de agregar azúcar. Perfecto para compartir o para un momento de disfrute personal.",
        "disponibilidad": true
      },
      {
        "nombre": "Paquete de Arroz (1kg)",
        "categoria": "Despensa",
        "precio": 700,
        "descuento": 0,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": [
          "arroz_1kg.jpg"
        ],
        "descripcion": "Disfruta de la calidad del Arroz Branco Rainha Brasil, en un paquete de 1kg. Este arroz de grano largo y fino es ideal para todas tus recetas, garantizando una cocción perfecta y un sabor delicioso. Es 100% granos nobles, no precisa lavar ni escurrir. Un básico esencial en tu cocina para acompañar tus platillos favoritos.",
        "disponibilidad": true
      },
      {
        "nombre": "Aceite Vegetal Loba de 900 ml",
        "categoria": "Despensa",
        "precio": 1200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["aceite_vegetal.jpg"],
        "descripcion": "Dale un toque esencial a tu cocina con el Aceite Vegetal Loba de 900 ml. Este aceite de alta calidad es el ingrediente perfecto para todas tus necesidades culinarias, desde freír y saltear hasta aderezar tus ensaladas. Su presentación práctica y su versatilidad lo convierten en un indispensable en tu hogar.",
        "disponibilidad": true
      },
      {
        "nombre": "Azúcar Cristal Globo de 1 kg",
        "categoria": "Despensa",
        "precio": 650,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["azucar_1kg.jpg"],
        "descripcion": "Transforma tus preparaciones con este paquete de Azúcar Cristal Globo de 1 kg, el ingrediente esencial para endulzar tus bebidas, postres y recetas favoritas. Con su textura fina y su alta calidad, este azúcar blanco es perfecto para hornear, cocinar o simplemente añadir un toque dulce a tu café o té. Un básico imprescindible en tu despensa.",
        "disponibilidad": true
      },
      {
        "nombre": "Spagueti Belina",
        "categoria": "Despensa",
        "precio":350,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["spaghetti_belina.jpg"],
        "descripcion": "Prepara deliciosas comidas con el Spaghetti Belina, un clásico de la pasta ideal para tus recetas favoritas. Elaborado con sémola de trigo de alta calidad, este paquete de espagueti te garantiza una cocción perfecta y una textura al dente, ideal para acompañar con salsas rojas, pesto o lo que tu imaginación culinaria dicte. Un básico versátil para tu despensa que nunca falla.",
        "disponibilidad": true
      },
      {
        "nombre": "Leche Condensada Azucarada",
        "categoria": "Despensa",
        "precio":550,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["leche_condensada_azucarada.jpg"],
        "descripcion": "Realza el sabor de tus postres y bebidas con la Leche Condensada Azucarada Holland Park, el toque dulce y cremoso que tus recetas necesitan. Ideal para preparar flanes, dulces caseros, café con leche o simplemente para disfrutarla sola, esta leche condensada te ofrece una textura suave y un dulzor inigualable. Un ingrediente versátil y delicioso para tener siempre en tu cocina.",
        "disponibilidad": true
      },
      {
        "nombre": "Pastilla de Caldo (Carne) c/u",
        "categoria": "Despensa",
        "precio":40,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pastillas_sabor_carne.jpg"],
        "descripcion": "Realza el sabor de tus guisos y sopas con las pastillas de Caldo de Carne, el secreto para un toque extra de sabor en tus comidas. Estas pastillas concentradas disuelven fácilmente, aportando un rico y profundo gusto a carne a tus preparaciones culinarias, desde caldos hasta estofados. Un aliado indispensable para elevar tus platillos a otro nivel.",
        "disponibilidad": true
      },
      {
        "nombre": "Pastilla de Caldo (Jamón) c/u",
        "categoria": "Despensa",
        "precio":40,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pastillas_sabor_jamon.jpg"],
        "descripcion": "Potencia el sabor de tus platillos con las pastillas de Caldo Sabor Jamón, el toque secreto para intensificar el gusto de tus sopas, guisos y arroces. Estas pastillas concentradas se disuelven fácilmente, brindando un delicioso aroma y un profundo sabor a jamón que realzará tus creaciones culinarias. Un indispensable para añadir ese extra de gusto a tus comidas.",
        "disponibilidad": true
      },
      {
        "nombre": "Pastilla de Caldo (Pollo) c/u",
        "categoria": "Despensa",
        "precio":40,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pastillas_sabor_pollo.jpg"],
        "descripcion": "Realza el sabor de tus platillos con las pastillas de Caldo Sabor Pollo, el secreto para darle un toque delicioso y casero a tus sopas, arroces y guisos. Estas pastillas concentradas se disuelven fácilmente, aportando un rico y profundo sabor a pollo que transformará tus comidas. Un ingrediente esencial para potenciar el gusto de tus preparaciones.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Bora Bora (Chocolate)",
        "categoria": "Confituras",
        "precio": 170,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_bora_bora_chocolate.jpg"],
        "descripcion": "Permítete un capricho delicioso con las Holland Park Bora Bora Chocolate Cream Biscuits. Estas galletas crujientes, rellenas de una suave y rica crema con sabor a chocolate, son el acompañamiento perfecto para tu café o un dulce antojo en cualquier momento del día. Su calidad premium garantiza un sabor excepcional en cada bocado.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Bora Bora (Fresa)",
        "categoria": "Confituras",
        "precio": 170,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_bora_bora_fresa.jpg"],
        "descripcion": "Disfruta de la explosión de sabor a fresa con las galletas Holland Park Bora Bora, crujientes por fuera y con un delicioso relleno de crema de fresa. Estas galletas son perfectas para acompañar tu café, té o simplemente para darte un gusto dulce en cualquier momento del día. Su vibrante sabor y su textura irresistible las hacen un deleite para el paladar.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Bora Bora (Vainilla)",
        "categoria": "Confituras",
        "precio": 170,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_bora_bora_vainilla.jpg"],
        "descripcion": "Sumérgete en el sabor clásico de las galletas Holland Park Bora Bora con relleno de crema de vainilla. Estas deliciosas galletas ofrecen una combinación perfecta de una textura crujiente y un suave y dulce centro de vainilla, ideales para acompañar tu café, té o simplemente para disfrutar como un antojo dulce en cualquier momento del día.",
        "disponibilidad": true
      },
      {
        "nombre": "Sorbeto Renata (Chocolate)",
        "categoria": "Confituras",
        "precio": 300,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["sorbeto_renata_chocolate.jpg"],
        "descripcion": "Consiente tu paladar con las crujientes wafers Renata Wafer Brigadeiro. Estas deliciosas galletas, con múltiples capas de barquillo y un rico relleno cremoso con sabor a brigadeiro, son el antojo perfecto para cualquier momento del día. Su combinación de texturas y su irresistible sabor a chocolate las convierten en un postre o snack ideal.",
        "disponibilidad": true
      },
      {
        "nombre": "Sorbeto Renata (Fresa)",
        "categoria": "Confituras",
        "precio": 300,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["sorbeto_renata_fresa.jpg"],
        "descripcion": "Satisfaz tu antojo de dulce con las deliciosas wafers Renata sabor fresa. Estas crujientes galletas, con múltiples capas y un cremoso relleno con sabor a fresa, son el snack perfecto para disfrutar en cualquier momento del día. Su combinación de texturas y su dulce sabor a fruta las convierte en un bocado irresistible.",
        "disponibilidad": true
      },
      {
        "nombre": "Sorbeto Renata (Limón)",
        "categoria": "Confituras",
        "precio": 300,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["sorbeto_renata_limon.jpg"],
        "descripcion": "Refresca tu día con las deliciosas wafers Renata sabor limón. Estas crujientes galletas, con múltiples capas y un cremoso relleno con un toque cítrico de limón, son el snack ideal para un momento de dulzura y frescura. Su sabor vibrante y su textura ligera las convierten en el bocado perfecto para cualquier ocasión.",
        "disponibilidad": true
      },
      {
        "nombre": "Vaso Yogurt PMI (Fresa)",
        "categoria": "Despensa",
        "precio": 200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["yogurt_fresa.jpg"],
        "descripcion": "Disfruta de la cremosidad y el delicioso sabor a fresa con este vaso de Yogurt PMI de 120g. Ideal para un desayuno rápido, una merienda saludable o un postre ligero, este yogur te ofrece una experiencia refrescante y llena de sabor a fruta en cada cucharada.",
        "disponibilidad": true
      },
      {
        "nombre": "Vaso Yogurt PMI (Macedonia)",
        "categoria": "Despensa",
        "precio": 200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["yogurt_macedonia.jpg"],
        "descripcion": "Refresca tu paladar con el delicioso y cremoso Yogurt PMI Sabor Macedonia. Este práctico vaso de 120g te ofrece una explosión de sabor a frutas mixtas en cada cucharada, ideal para un desayuno nutritivo, una merienda ligera o un postre refrescante. Disfruta de la combinación perfecta de cremosidad y frutas en este yogur delicioso y conveniente.",
        "disponibilidad": true
      },
      {
        "nombre": "Vaso Yogurt PMI (Plátano)",
        "categoria": "Despensa",
        "precio": 200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["yogurt_platano.jpg"],
        "descripcion": "Consiente tu paladar con la cremosidad y el dulce sabor a plátano de este vaso de Yogurt PMI de 120g. Perfecto para un desayuno nutritivo, una merienda deliciosa o un postre ligero, este yogur te ofrece una experiencia tropical y refrescante en cada cucharada.",
        "disponibilidad": true
      },
      {
        "nombre": "Café La Carreta",
        "categoria": "Despensa",
        "precio": 1600,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["cafe_la_carreta.jpg"],
        "descripcion": "Despierta tus sentidos con el auténtico sabor de Cuba con este paquete de Café La Carreta. Este café tostado y molido te ofrece una experiencia aromática y un sabor intenso, perfecto para comenzar el día con energía o disfrutar de un momento de pausa. Su tradición y calidad garantizan una taza de café excepcional en cada preparación.",
        "disponibilidad": true
      },
      {
        "nombre": "Café La Llave",
        "categoria": "Despensa",
        "precio": 2200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["cafe_la_llave.jpg"],
        "descripcion": "Despierta con el auténtico aroma y sabor de Cafe La Llave Espresso. Este café molido, ideal para preparar un espresso intenso y rico, te ofrece la experiencia de un café con cuerpo y un profundo tostado que deleitará a los amantes del café. Perfecto para iniciar tu día con energía o disfrutar de un momento de puro placer.",
        "disponibilidad": true
      },
      {
        "nombre": "Avena Integral Alteza",
        "categoria": "Despensa",
        "precio": 850,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["avena_integral.jpg"],
        "descripcion": "Comienza tu día con la energía y la nutrición de la Avena Integral Alteza en copos suaves. Ideal para preparar un desayuno saludable y saciante, estos copos de avena son perfectos para gachas, mezclas de cereales o añadir a tus batidos. Una opción versátil y nutritiva para una alimentación equilibrada.",
        "disponibilidad": true
      },
      {
        "nombre": "Codito Badelli",
        "categoria": "Despensa",
        "precio": 320,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["codito_badelli.jpg"],
        "descripcion": "Prepara deliciosas comidas con la Pasta Badelli, una pasta versátil y de alta calidad ideal para una amplia variedad de platillos. Su tamaño y forma son perfectos para absorber tus salsas favoritas, garantizando una experiencia culinaria deliciosa y satisfactoria en cada bocado. Un básico esencial para tu cocina.",
        "disponibilidad": true
      },
      {
        "nombre": "Pasta de tomate Vima",
        "categoria": "Despensa",
        "precio": 550,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pasta_de_tomate_vima.jpg"],
        "descripcion": "Agrega un toque de sabor concentrado a tus platillos con la pasta de tomate Vima Foods. Este ingrediente esencial es perfecto para enriquecer tus salsas, guisos y estofados, aportando un color intenso y un profundo sabor a tomate que elevará tus creaciones culinarias a un nuevo nivel.",
        "disponibilidad": true
      },
      {
        "nombre": "Mortadella de pollo 1kg",
        "categoria": "Carnes",
        "precio": 1500,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["mortadella_de_pollo.jpg"],
        "descripcion": "Dale sabor y versatilidad a tus comidas con la Mortadella de pollo Confidence de 1 kg. Perfecta para sándwiches, ensaladas o como ingrediente en tus platillos favoritos, esta mortadela te ofrece un sabor delicioso y una textura suave que la convierte en una opción ideal para toda la familia.",
        "disponibilidad": true
      },
      {
        "nombre": "Salchichas de Pollo",
        "categoria": "Carnes",
        "precio": 450,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["salchichas_de_pollo.jpg"],
        "descripcion": "Simplifica tus comidas con los Rooster Chicken Franks, unas salchichas de pollo listas para cocinar y disfrutar en un instante. Perfectas para un desayuno rápido, un almuerzo ligero o una cena fácil, estas salchichas ofrecen un sabor delicioso y una textura suave que las hace ideales para toda la familia.",
        "disponibilidad": true
      },
      {
        "nombre": "Pasta y cepillo de dientes",
        "categoria": "Hogar",
        "precio": 750,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pasta_y_cepillo_de_dientes.jpg"],
        "descripcion": "Mantén tu boca fresca y protegida con la Pasta Dental Bendfresh. Formulada para una limpieza profunda, esta pasta de dientes te ayuda a combatir las caries, refrescar el aliento y mantener tus dientes brillantes, asegurando una higiene bucal completa en cada cepillado.",
        "disponibilidad": true
      },
      {
        "nombre": "Papel Higiénico",
        "categoria": "Hogar",
        "precio": 650,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["papel_higienico.jpg"],
        "descripcion": "Asegura la limpieza y el confort en tu hogar con este paquete de papel higiénico. Su suavidad y resistencia lo hacen ideal para el uso diario, brindando una higiene efectiva para toda la familia.",
        "disponibilidad": true
      }
    ]
  }
