{
    "products": [
      {
        "nombre": "Compuesto lácteo Do Bon",
        "categoria": "Lácteos",
        "precio": 3200,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["compuesto_lacteo_do_bon.jpg"],
        "descripcion": "Disfruta el delicioso compuesto lácteo Do Bon, una fuente rica en calcio, hierro y vitaminas esenciales. Con su fórmula equilibrada y suero de leche, es perfecto para una nutrición completa en cada porción. Ideal para bebidas, recetas y un estilo de vida saludable.",
        "disponibilidad": true
      },
      {
        "nombre": "Ketchup Dino Food",
        "categoria": "Despensa",
        "precio": 900,
        "descuento": 20,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["ketchup_dino_food.jpg"],
        "descripcion": "El ketchup Dino Food, con su fórmula sin gluten y sistema antigoteo, es una opción perfecta para quienes buscan sabor y practicidad en cada comida. Con cada porción de 17 g, aporta 93 kJ (22 kcal), lo que lo convierte en un complemento ligero para tus platillos favoritos. Su textura suave y el toque delicioso realzan cualquier receta, mientras su práctico envase evita derrames. Ideal para quienes desean disfrutar de un condimento versátil y de calidad.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Marie",
        "categoria": "Snacks",
        "precio": 320,
        "descuento": 15,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_marie.jpg"],
        "descripcion": "Las galletas Marie son un clásico en muchas culturas, conocidas por su textura crujiente y su sabor ligeramente dulce. Su presentación suele incluir un diseño sencillo, con bordes decorativos y un color dorado uniforme. Son versátiles y pueden disfrutarse solas, acompañadas de café o té, o incluso como base en recetas de postres. Además, suelen ser ligeras, con un contenido equilibrado de azúcar y harina, lo que las hace una opción popular para diferentes ocasiones. Su presencia en mercados internacionales demuestra su popularidad y adaptabilidad a diversos gustos y preferencias.",
        "disponibilidad": true
      },
      {
        "nombre": "Fragancia en spray Violeta",
        "categoria": "Belleza",
        "precio": 1250,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["fragancia_cubana.jpg"],
        "descripcion": "La fragancia en spray Violeta de Suchel es una esencia cubana que combina frescura y elegancia en un práctico formato de 120 ml. Su aroma evoca notas florales y suaves, ideales para un toque ligero y refrescante durante el día. Con su presentación en un envase púrpura y un atomizador blanco, es una opción cómoda y versátil para quienes buscan una fragancia cotidiana con un aire distintivo. Su fecha de vencimiento en abril de 2026 garantiza su durabilidad y calidad. Perfecta para quienes prefieren aromas clásicos con un toque tropical.",
        "disponibilidad": true
      },
      {
        "nombre": "Pollo Golden Phoenix",
        "categoria": "Carnes",
        "precio": 1650,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["pollo_golden.jpg"],
        "descripcion": "El paquete de muslos de pollo Golden Phoenix es una presentación de 2.0 kg (4.41 lbs), con aproximadamente 17 piezas, ideal para diversas preparaciones culinarias. Su empaque, de color rojo con franjas amarillas y azules, resalta su calidad premium, mencionada en la parte inferior derecha. En la parte superior, el logo de Golden Phoenix refuerza la identidad de la marca. El diseño incluye información en varios idiomas, como inglés, francés, español, portugués, árabe y chino, asegurando accesibilidad para distintos mercados. Además, en la parte inferior izquierda se muestra una imagen de los muslos de pollo crudos, facilitando una referencia visual del producto.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Petit Beurre",
        "categoria": "Snacks",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_petit_beurre.jpg"],
        "descripcion": "Las galletas Petit Beurre MyBis son un clásico de la panadería con una textura crujiente y un delicado sabor mantecoso. Su presentación en un paquete rojo vibrante resalta la tradición y calidad del producto, acompañado de un diseño que evoca autenticidad con un molino de viento y galletas doradas. Elaboradas con ingredientes simples pero cuidadosamente seleccionados, estas galletas ofrecen un equilibrio perfecto entre dulzura y textura, ideales para acompañar el café o té. Su marca, MyBis, especializada en panadería y chocolate, garantiza un producto artesanal con un sabor reconfortante y versátil para diferentes momentos del día.",
        "disponibilidad": true
      },
      {
        "nombre": "Frijoles Rojos (500g)",
        "categoria": "Despensa",
        "precio": 700,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["frijoles_rojos.jpg"],
        "descripcion": "Paquete de frijoles rojos de la marca La Cata. El paquete tiene un peso de 500 gramos.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas de soda Goya",
        "categoria": "Snacks",
        "precio": 4800,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_soda.jpg"],
        "descripcion": "Las galletas de soda Goya ofrecen una combinación perfecta de textura crujiente y sabor ligero, ideales como snack o acompañamiento para sopas y ensaladas. Su presentación en lata resistente de 680 gramos garantiza una conservación óptima, manteniendo la frescura por más tiempo. Su etiqueta bilingüe facilita la accesibilidad para distintos mercados, mientras que su diseño atractivo complementa la experiencia del cliente. Este producto es una excelente opción para quienes buscan calidad y versatilidad en alimentos básicos, asegurando una compra práctica y deliciosa para cualquier ocasión.",
        "disponibilidad": true
      },
      {
        "nombre": "Toallas Finas",
        "categoria": "Belleza",
        "precio": 480,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["toallas_finas.jpg"],
        "descripcion": "Descubre el paquete de protectores diarios Allison Toallas Finas, diseñado con un elegante empaque en tonos rosa, morado y blanco, que refleja la modernidad y el cuidado que ofrecen. Este protector diario se destaca por brindar absorción instantánea y protección durante todo el día, siendo ultra delgado y cómodo para adaptarse a tu ritmo sin marcarse. Con 20 unidades por paquete, es la solución ideal para quienes buscan higiene y seguridad en cada momento, convirtiéndose en un imprescindible para el cuidado personal en tu tienda en línea.",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Luanesco Fresa (115g)",
        "categoria": "Snacks",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_luanesco_fresa.jpg"],
        "descripcion": "Sumérgete en el delicioso mundo de las galletas Luanesco Fresa, presentadas en un práctico empaque de 115g. Cada galleta ofrece una combinación irresistible: una crujiente textura exterior, que parece estar bañada en un exquisito chocolate, y que envuelve un suave y dulce relleno cremoso de fresa. Estas galletas rellenas son una delicia que equilibra a la perfección el vibrante sabor de la fresa con la indulgencia del chocolate, ofreciendo una experiencia sensorial única en cada mordisco. Con aproximadamente 139 calorías por porción, son ideales para acompañar tu bebida favorita, como un antojo dulce durante el día o para compartir. Las Luanesco Morango son una apuesta segura para los amantes de las galletas con un toque frutal y chocolatoso. ¡Añádelas a tu carrito y disfruta de su irresistible sabor!",
        "disponibilidad": true
      },
      {
        "nombre": "Galletas Luanesco Vainilla (115g)",
        "categoria": "Snacks",
        "precio": 220,
        "descuento": 10,
        "mas_vendido": false,
        "nuevo": true,
        "oferta": false,
        "imagenes": ["galletas_luanesco_vainilla.jpg"],
        "descripcion": "Sumérgete en el delicioso mundo de las galletas Luanesco Vainilla, presentadas en un práctico empaque de 115g. Cada galleta ofrece una combinación irresistible: una crujiente textura exterior que envuelve un suave y dulce relleno cremoso de vainilla. Estas galletas rellenas son una delicia que equilibra a la perfección el clásico y reconfortante sabor de la vainilla, ofreciendo una experiencia sensorial única en cada mordisco. Con aproximadamente 139 calorías por porción, son ideales para acompañar tu bebida favorita, como un antojo dulce durante el día o para compartir. Las Luanesco Vainilla son una apuesta segura para los amantes de las galletas con un toque cremoso y el inconfundible sabor de la vainilla. ¡Añádelas a tu carrito y disfruta de su irresistible sabor!",
        "disponibilidad": true
      }
    ]
  }
